[
  "obsidian-mind-map",
  "obsidian-mindmap-nextgen",
  "obsidian-enhancing-mindmap",
  "media-extended",
  "obsidian-daily-stats",
  "daily-notes-editor",
  "templater-obsidian",
  "dataview",
  "dbfolder",
  "recent-files-obsidian",
  "mx-bili-plugin",
  "obsidian-admonition",
  "digitalgarden",
  "surfing",
  "note-refactor-obsidian",
  "obsidian-tikzjax",
  "restore-tab-key",
  "obsidian-echarts",
  "various-complements",
  "obsidian-git"
]