[
  "obsidian-mind-map",
  "obsidian-mindmap-nextgen",
  "obsidian-enhancing-mindmap",
  "mermaid-tools",
  "media-extended",
  "obsidian-daily-stats",
  "daily-notes-editor",
  "templater-obsidian",
  "dataview",
  "dbfolder",
  "recent-files-obsidian",
  "mx-bili-plugin",
  "obsidian-admonition",
  "digitalgarden",
  "surfing",
  "note-refactor-obsidian",
  "smart-connections",
  "obsidian-tikzjax"
]